[
    "I am capable of achieving great things.",
    "I am worthy of love and respect.",
    "I believe in myself and my abilities.",
    "I am content and free from pain.",
    "I am optimistic because today is a new day.",
    "I am valued and helpful.",
    "I am well-rested and excited for the day.",
    "I breathe in trust, I exhale doubt.",
    "I celebrate the good qualities in others and myself.",
    "I deserve self-respect and a clean space.",
    "I celebrate the good qualities in others and myself.",
    "I embrace change seamlessly and rise to the new opportunity it presents.",
    "I have everything I need to succeed.",
    "I invite abundance and a generous heart.",
    "I leave room in my life for spontaneity.",
    "I look forward to tomorrow and the opportunities that await me.",
    "I nourish myself with kind words and joyful foods.",
    "I practice gratitude for all that I have, and all that is yet to come.",
    "I release the fears that do not serve me.",
    "I strive for joy, not for perfection.",
    "I uplift my joy and the joy of others.",
    "I welcome what is, I welcome what comes.",
    "I am peace, peace is within me, peace is all around me.",
    "I need only focus on right here, right now.",
    "I am relaxed and calm.",
    "I am doing my best.",
    "I offer myself rest and relaxation.",
    "I take care of my mind, body, and spirit.",
    "I care for myself because I love myself.",
    "I treat myself as I would a dear friend.",
    "I am excited for this day.",
    "I am open to opportunities.",
    "My life is abundant and fulfilling.",
    "I am energized.",
    "I am deserving of what I desire, and I will achieve it.",
    "I am happy and healthy.",
    "I am living with purpose.",
    "I am living with abundance.",
    "I can be whatever I want to be.",
    "Today will be a productive day.",
    "I am constantly growing and evolving into a better person.",
    "I finish what matters and let go of what does not.",
    "Happiness is a choice, and today I choose to be happy.",
    "I have made mistakes, but I will not let them define me.",
    "I am a unique and special person.",
    "I am confident and competent.",
    "I have a lot to be proud of.",
    "I am in control of my life.",
    "I can achieve anything I want to achieve.",
    "My life has meaning and purpose.",
    "Everything is getting better every day.",
    "My life purpose can be whatever I choose it to be.",
    "I choose to focus on the positives in my life.",
    "I choose to believe in myself.",
    "I am surrounded by positivity and joy in my life.",
    "Self-care is a priority in my life, and I make time for it regularly.",
    "I focus on what I can control in my life.",
    "My body is calm.",
    "I will get through today.",
    "I welcome a sense of calm into my life.",
    "I release tension whenever I exhale.",
    "I feel calm and peaceful inside.",
    "Only good things await me.",
    "I see the good in myself.",
    "I appreciate the goodness in my life.",
    "My happiness is up to me.",
    "I only compare myself to myself.",
    "Today I will focus on what makes me feel good.",
    "I am worthy just as I am.",
    "I confidently welcome new experiences.",
    "I am motivated, persistent, and successful.",
    "My past does not dictate my future.",
    "I am calm, I am in control.",
    "I am open to learning, growing and adapting.",
    "I choose to treat myself with kindness and compassion.",
    "I deserve happiness as much as anyone else.",
    "I am at peace with myself and I accept myself.",
    "I am confident and capable.",
    "I can do hard things.",
    "Today, I will be efficient and productive.",
    "I continue to thrive and grow.",
    "I am doing my best and my best is enough.",
    "My life is a gift and I appreciate everything I have.",
    "I don't need someone else to feel happiness.",
    "The point of life is balance, not perfection.",
    "I choose to be proud of myself.",
    "I let go of all that no longer serves me.",
    "My contributions to the world are valuable.",
    "Negative thoughts only have the power I allow them.",
    "I do not have to prove myself to anyone.",
    "I am in the process of positive change.",
    "I deserve to be happy.",
    "I am proud of my accomplishments."
]